const Text = () => {
  return (
    <div>
      <h2 className="font-ubuntu text-[40px] leading-[56px]">SEO Текст</h2>
      <p>
        Настройка сервисов почтовых рассылок является неотъемлемой частью
        эффективного email-маркетинга. Это процесс, который требует определенных
        знаний и навыков, чтобы добиться максимальной отдачи от рассылок. Если
        вы не знаете, как настроить рассылку, или у вас нет времени на эту
        задачу, мы можем помочь вам.
      </p>
      <p>
        Мы предлагаем услуги по настройке и оптимизации почтовых рассылок. Мы
        поможем вам настроить рассылку таким образом, чтобы она была максимально
        эффективной и приносила вам больше клиентов. Мы также предоставляем
        услуги по автоматической рассылке, интеграции с CRM и аналитике
        рассылок.
      </p>
      <p>
        Наша команда экспертов имеет богатый опыт в области email-маркетинга и
        знает, как увеличить открытия и клики на ваши письма. Мы используем
        различные методы для тестирования рассылок и персонализации писем, чтобы
        увеличить эффективность ваших кампаний. Мы также поможем вам снизить
        отписки и улучшить общую конверсию.
      </p>
      <p>
        Если вы хотите заказать настройку рассылки или получить помощь в
        настройке рассылки, свяжитесь с нами. Мы готовы помочь вам достичь
        успеха в email-маркетинге и увеличить вашу прибыль. Наша команда всегда
        готова ответить на ваши вопросы и предоставить вам качественный сервис.
        Не откладывайте настройку рассылки на потом - обращайтесь к нам прямо
        сейчас и начните получать результаты!
      </p>
    </div>
  );
};

export default Text;
